news.0.title=\u0423\u0440\u0430, \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442!
news.0.description=\u0422\u0435\u043F\u0435\u0440\u044C \u0435\u0441\u0442\u044C \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u0435, \u0430 \u0435\u0449\u0451 \u043D\u043E\u0432\u043E\u0441\u0442\u0438 \u0438 \u0441\u043B\u0443\u0447\u0430\u0439\u043D\u0430\u044F \u0446\u0438\u0442\u0430\u0442\u0430
news.0.date=21-11-22 19:00
quote.1=\u0421\u0442\u0440\u0430\u0445 \u0441\u043C\u0435\u0440\u0442\u0438 \u0435\u0441\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0441\u043E\u0437\u043D\u0430\u043D\u0438\u0435 \u043D\u0435\u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u043D\u043E\u0433\u043E \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u0440\u0435\u0447\u0438\u044F \u0436\u0438\u0437\u043D\u0438
quote.2=\u0420\u0435\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C - \u044D\u0442\u043E \u043C\u0433\u043D\u043E\u0432\u0435\u043D\u043D\u044B\u0439 \u0441\u043E\u043D, \u043D\u043E \u0441\u043E\u043D - \u044D\u0442\u043E \u0440\u0435\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0432 \u0432\u0435\u0447\u043D\u043E\u0441\u0442\u0438
quote.3=\u0427\u0435\u043B\u043E\u0432\u0435\u043A\u0438 \u043D\u0438\u043A\u043E\u0433\u0434\u0430 \u043D\u0435 \u043C\u043E\u0433\u0443\u0442 \u0432\u0438\u0434\u0435\u0442\u044C \u0441\u0435\u0431\u044F \u0442\u0430\u043A, \u043A\u0430\u043A \u0434\u0440\u0443\u0433\u0438\u0435 \u0438\u0445 \u0432\u0438\u0434\u044F\u0442. \u0427\u0435\u043B\u043E\u0432\u0435\u043A\u0438 \u043D\u0438\u043A\u043E\u0433\u0434\u0430 \u043D\u0430 \u0441\u0430\u043C\u043E\u043C \u0434\u0435\u043B\u0435 \u043D\u0435 \u043C\u043E\u0433\u0443\u0442 \u043F\u043E\u043D\u044F\u0442\u044C \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u0430
quote.4=\u0427\u0435\u043B\u043E\u0432\u0435\u0447\u0435\u0441\u043A\u0438\u0435 \u044D\u043C\u043E\u0446\u0438\u0438 \u043F\u043E\u0445\u043E\u0436\u0438 \u043D\u0430 \u043B\u0430\u0431\u0438\u0440\u0438\u043D\u0442... \u041E\u043D\u0438 \u043E\u0442\u0440\u0430\u0436\u0435\u043D\u044B \u043A\u0430\u043A \u0437\u0435\u0440\u043A\u0430\u043B\u0430 \u0432 \u0432\u0435\u0447\u043D\u043E\u0441\u0442\u0438
quote.5=\u041A\u043E\u0433\u0434\u0430 \u0442\u044B \u0434\u0443\u043C\u0430\u0435\u0448\u044C \u043E \u043A\u043E\u043C-\u043B\u0438\u0431\u043E, \u0441 \u043A\u0435\u043C \u0442\u044B \u043D\u0435 \u0445\u043E\u0447\u0435\u0448\u044C \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0442\u044C\u0441\u044F, \u0442\u044B \u0441\u043D\u043E\u0432\u0430 \u0435\u0433\u043E \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0435\u0448\u044C
quote.6=\u0413\u043B\u0430\u0432\u043D\u043E\u0435, \u0447\u0442\u043E \u0434\u0435\u043B\u0430\u0435\u0442 \u0442\u0435\u0431\u044F \u043B\u0438\u0447\u043D\u043E\u0441\u0442\u044C\u044E, \u044D\u0442\u043E \u0442\u0432\u043E\u044F \u0434\u0443\u0448\u0430... \u041F\u043E\u044D\u0442\u043E\u043C\u0443, \u0435\u0441\u043B\u0438 \u0442\u044B \u0442\u0435\u0440\u044F\u0435\u0448\u044C \u0434\u0443\u0448\u0443, \u0442\u044B \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0435 \u0447\u0435\u043B\u043E\u0432\u0435\u043A
quote.7=\u041F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u0442\u044B \u043F\u044B\u0442\u0430\u0435\u0448\u044C\u0441\u044F \u0443\u0431\u0435\u0436\u0430\u0442\u044C \u043E\u0442 \u0440\u0435\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438. \u0412\u043E\u0442 \u043F\u043E\u0447\u0435\u043C\u0443 \u0443 \u0442\u0435\u0431\u044F \u0432\u0438\u0434\u0435\u043D\u0438\u044F
quote.8=\u0418\u0437-\u0437\u0430 \u0442\u0432\u043E\u0435\u0433\u043E \u043E\u043F\u0442\u0438\u043C\u0438\u0437\u043C\u0430, \u0442\u044B \u0432\u043F\u0430\u0434\u0430\u0435\u0448\u044C \u0432 \u0434\u0435\u043F\u0440\u0435\u0441\u0441\u0438\u044E, \u043A\u043E\u0433\u0434\u0430 \u043D\u0435 \u043F\u0440\u0435\u0443\u0441\u043F\u0435\u0432\u0430\u0435\u0448\u044C. \u0427\u0435\u043C \u0431\u043E\u043B\u044C\u0448\u0435 \u0442\u044B \u0434\u0443\u043C\u0430\u0435\u0448\u044C \u043E\u0431 \u0443\u0441\u043F\u0435\u0445\u0435, \u0442\u0435\u043C \u0442\u044F\u0436\u0435\u043B\u0435\u0435 \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0441\u044F \u043F\u0440\u0438\u043D\u044F\u0442\u044C \u043F\u043E\u0440\u0430\u0436\u0435\u043D\u0438\u0435
quote.9=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0437\u0430\u043F\u043E\u043C\u043D\u0438: \u0447\u0442\u043E \u0442\u044B \u0432\u0438\u0434\u0438\u0448\u044C, \u044D\u0442\u043E \u0435\u0449\u0451 \u043D\u0435 \u0432\u0441\u0451. \u0418\u0441\u0442\u0438\u043D\u0430 \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 \u043C\u043D\u043E\u0433\u0438\u0445 \u0440\u0430\u0437\u043D\u044B\u0445 \u0432\u0435\u0449\u0435\u0439. \u0418\u0441\u0442\u0438\u043D \u0442\u0430\u043A \u0436\u0435 \u043C\u043D\u043E\u0433\u043E, \u043A\u0430\u043A \u043B\u044E\u0434\u0435\u0439. \u0418, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0437\u0430\u043F\u043E\u043C\u043D\u0438, \u0447\u0442\u043E \u0433\u0434\u0435-\u0442\u043E \u0435\u0441\u0442\u044C \u043B\u0438\u0447\u043D\u043E\u0441\u0442\u044C, \u0432\u0441\u0435\u0433\u0434\u0430 \u0435\u0441\u0442\u044C \u0438 \u043C\u044B\u0441\u043B\u044C. \u0412\u0441\u0451, \u0447\u0442\u043E \u0442\u044B \u0432\u0438\u0434\u0438\u0448\u044C, \u0432\u0441\u0451, \u0447\u0442\u043E \u043F\u0440\u043E\u0438\u0441\u0445\u043E\u0434\u0438\u0442. \u0427\u0442\u043E \u0431\u044B\u043B\u043E \u0432 \u043F\u0440\u043E\u0448\u043B\u043E\u043C, \u0442\u043E \u0441\u0434\u0435\u043B\u0430\u043B\u043E \u043B\u044E\u0434\u0435\u0439 \u0442\u0430\u043A\u0438\u043C\u0438, \u043A\u0430\u043A\u0438\u0435 \u043E\u043D\u0438 \u0441\u0435\u0439\u0447\u0430\u0441. \u041D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043B\u044E\u0434\u0438 \u0437\u0430\u043F\u0435\u0440\u0442\u044B \u0432 \u043F\u0440\u043E\u0448\u043B\u043E\u043C \u0438 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043D\u0435\u0443\u0440\u0430\u0432\u043D\u043E\u0432\u0435\u0448\u0435\u043D\u044B, \u043F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u043F\u043E\u0442\u0435\u0440\u044F\u043B\u0438 \u0441\u0432\u043E\u0451 \u043F\u0440\u043E\u0448\u043B\u043E\u0435. \u0421\u043C\u043E\u0442\u0440\u0438 \u0432 \u043F\u0440\u043E\u0448\u043B\u043E\u0435, \u0432\u0441\u0442\u0440\u0435\u0442\u044C\u0441\u044F \u0441 \u043D\u0438\u043C \u0438 \u0432\u0441\u0442\u0443\u043F\u0438 \u0432 \u0441\u0445\u0432\u0430\u0442\u043A\u0443... \u042D\u0442\u043E \u0438\u0441\u0442\u0438\u043D\u043D\u0430\u044F \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u044F\u044F \u0441\u0438\u043B\u0430
quote.10=\u041D\u0435\u0431\u043E\u043B\u044C\u0448\u0438\u0435 \u0432\u043E\u043B\u043D\u044B \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u0438 \u043F\u0435\u0440\u0435\u043C\u0435\u043D \u043F\u0440\u043E\u0445\u043E\u0434\u044F\u0442 \u043C\u0438\u043C\u043E \u043D\u0430\u0441, \u0438 \u0442\u043E\u0433\u0434\u0430, \u0432\u0435\u0442\u0435\u0440 \u0441\u043B\u0443\u0447\u0430\u0439\u043D\u043E \u0434\u0443\u0435\u0442 \u0438 \u043F\u0440\u0438\u0445\u043E\u0434\u0438\u0442 \u0432\u0440\u0435\u043C\u044F \u0434\u043B\u044F \u043F\u0435\u0440\u0435\u043C\u0435\u043D\u044B
quote.11=\u041B\u044E\u0431\u043E\u043F\u044B\u0442\u0441\u0442\u0432\u043E - \u044D\u0442\u043E \u043E\u0431\u043E\u044E\u0434\u043E\u043E\u0441\u0442\u0440\u044B\u0439 \u043C\u0435\u0447, \u0438 \u0437\u0430\u0447\u0430\u0441\u0442\u0443\u044E \u043C\u0435\u043D\u044F\u0435\u0442 \u0447\u044C\u044E-\u0442\u043E \u0441\u0443\u0434\u044C\u0431\u0443
quote.12=\u041C\u043E\u0436\u0435\u0442 \u043D\u0430\u0441\u0442\u0430\u0442\u044C \u0434\u0435\u043D\u044C, \u043A\u043E\u0433\u0434\u0430 \u0442\u0432\u043E\u044F \u0434\u043E\u0431\u0440\u043E\u0442\u0430 \u043F\u043E\u0432\u0440\u0435\u0434\u0438\u0442 \u0442\u0435\u0431\u0435, \u043D\u043E, \u044F \u043D\u0430\u0434\u0435\u044E\u0441\u044C, \u0442\u044B \u043E\u0441\u0442\u0430\u043D\u0435\u0448\u044C\u0441\u044F \u0442\u0430\u043A\u0438\u043C \u0436\u0435, \u0438 \u0431\u0443\u0434\u0435\u0448\u044C \u0434\u0435\u043B\u0430\u0442\u044C \u0442\u043E, \u0432\u043E \u0447\u0442\u043E \u0442\u044B \u0432\u0435\u0440\u0438\u0448\u044C
quote.13=\u041E\u0431\u043B\u0430\u043A\u043E \u043E\u0434\u0435\u0440\u0436\u0438\u043C\u043E\u0441\u0442\u0438, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u043F\u043E\u043A\u0438\u0434\u0430\u0435\u0442 \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u043A\u0440\u0443\u0433 \u0440\u0435\u0438\u043D\u043A\u0430\u0440\u043D\u0430\u0446\u0438\u0438 \u043C\u043E\u0436\u0435\u0442 \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u0434\u0435\u043C\u043E\u043D\u0430 \u0438\u0437 \u043E\u0431\u043B\u0430\u043A\u0430 \u043F\u044B\u043B\u0438
quote.14=\u042F \u043F\u044B\u0442\u0430\u043B\u0430\u0441\u044C \u043F\u0440\u0438\u0434\u0430\u0442\u044C \u0442\u0435\u0431\u0435 \u0441\u0438\u043B, \u043D\u043E, \u0434\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C, \u044D\u0442\u043E \u044F \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0430 \u0442\u0432\u043E\u044E \u0441\u0438\u043B\u0443
quote.15=\u041A\u0430\u043A\u0438\u0435 \u0441\u0442\u0440\u0430\u043D\u043D\u044B\u0435 \u043D\u0430\u0448\u0438 \u0441\u0435\u0440\u0434\u0446\u0430. \u041D\u0435\u0432\u0430\u0436\u043D\u043E, \u043D\u0430\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043C\u0451\u0440\u0442\u0432\u044B\u043C \u0438 \u0441\u0443\u0445\u0438\u043C \u043E\u043D\u043E \u043A\u0430\u0436\u0435\u0442\u0441\u044F, \u0443 \u043D\u0435\u0433\u043E \u0432\u0441\u0435\u0433\u0434\u0430 \u043E\u0441\u0442\u0430\u0435\u0442\u0441\u044F \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0432\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043A \u0436\u0438\u0437\u043D\u0438 - \u043A\u0430\u043A \u0441\u0435\u043C\u044F
quote.16=\u0412\u0441\u0451, \u0447\u0442\u043E \u043C\u044B \u0432\u0438\u0434\u0438\u043C \u0438\u043B\u0438 \u043D\u0430\u043C \u043A\u0430\u0436\u0435\u0442\u0441\u044F, \u044D\u0442\u043E \u0442\u043E\u043B\u044C\u043A\u043E \u0441\u043E\u043D \u0432\u043E \u0441\u043D\u0435
quote.17=\u0412\u0441\u044F\u043A\u0430\u044F \u0436\u0438\u0437\u043D\u044C - \u044D\u0442\u043E \u0441\u043A\u0430\u0437\u043A\u0430, \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u0430\u043D\u043D\u0430\u044F \u0411\u043E\u0433\u043E\u043C', '\u0412\u0441\u044F\u043A\u0430\u044F \u0436\u0438\u0437\u043D\u044C - \u044D\u0442\u043E \u0441\u043A\u0430\u0437\u043A\u0430, \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u0430\u043D\u043D\u0430\u044F \u0411\u043E\u0433\u043E\u043C
quote.18=\u041D\u0438\u043A\u043E\u0433\u0434\u0430 \u043D\u0435 \u0441\u0442\u044B\u0434\u043D\u043E \u0438\u0441\u043A\u0430\u0442\u044C \u0447\u044C\u0435\u0439-\u043B\u0438\u0431\u043E \u043F\u043E\u043C\u043E\u0449\u0438. \u0415\u0441\u043B\u0438 \u0442\u044B \u0431\u0443\u0434\u0435\u0448\u044C \u0441\u043E\u0431\u043E\u0439, \u0438 \u043B\u044E\u0431\u0438\u0448\u044C \u0441\u0435\u0431\u044F, \u0442\u0435\u0431\u0435 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0441\u0442\u044B\u0434\u043D\u043E \u043D\u0443\u0436\u0434\u0430\u0442\u044C\u0441\u044F \u0432 \u043F\u043E\u043C\u043E\u0449\u0438. \u0425\u043E\u0442\u044F, \u0431\u044B\u0442\u044C \u0441\u043E\u0431\u043E\u0439 - \u044D\u0442\u043E \u0441\u0430\u043C\u043E\u0435 \u0441\u043B\u043E\u0436\u043D\u043E\u0435
quote.19=...\u041D\u043E \u0435\u0441\u043B\u0438 \u0442\u044B \u0441\u0434\u0430\u0448\u044C\u0441\u044F, \u044D\u0442\u043E \u043A\u043E\u043D\u0435\u0446...
quote.20=\u041B\u044E\u0431\u043E\u0432\u044C \u0438 \u043D\u0435\u043D\u0430\u0432\u0438\u0441\u0442\u044C \u044D\u0442\u043E \u043E\u0434\u043D\u043E \u0438 \u0442\u043E \u0436\u0435. \u0422\u043E\u043B\u044C\u043A\u043E \u043F\u0435\u0440\u0432\u043E\u0435 \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043D\u043E, \u0430 \u0432\u0442\u043E\u0440\u043E\u0435 \u043F\u0430\u0441\u0441\u0438\u0432\u043D\u043E
quote.21=\u0411\u043E\u043B\u044C - \u0432\u0435\u043B\u0438\u043A\u0438\u0439 \u0443\u0447\u0438\u0442\u0435\u043B\u044C \u0434\u043B\u044F \u0447\u0435\u043B\u043E\u0432\u0435\u0447\u0435\u0441\u043A\u0438\u0445 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0439. \u0414\u0443\u0448\u0430 \u0440\u0430\u0441\u0442\u0435\u0442 \u043F\u043E\u0434 \u0434\u044B\u0445\u0430\u043D\u0438\u0435\u043C \u0431\u043E\u043B\u0438
quote.22=\u0415\u0441\u043B\u0438 \u0443 \u0442\u0435\u0431\u044F \u0435\u0441\u0442\u044C \u043D\u0430\u0434\u0435\u0436\u0434\u0430, \u0442\u043E \u0434\u0430\u0436\u0435 \u043D\u0438\u0447\u0442\u043E\u0436\u043D\u0430\u044F \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u043B\u0443\u0447\u0448\u0435 \u0447\u0435\u043C \u043D\u0438\u0447\u0435\u0433\u043E
quote.23=\u0411\u0435\u0437 \u0436\u0435\u043B\u0430\u043D\u0430\u0438\u044F \u0436\u0438\u0442\u044C, \u043D\u0435\u0442 \u043B\u044E\u0431\u0432\u0438 \u0436\u0438\u0437\u043D\u0438
quote.24=\u041A\u043E\u0433\u0434\u0430 \u043B\u0438\u0447\u043D\u043E\u0441\u0442\u044C \u0434\u043E\u0432\u043E\u043B\u044C\u043D\u0430 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u043C, \u043E\u043D\u0430 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0445\u043E\u0442\u0435\u0442\u044C \u0431\u043E\u043B\u044C\u0448\u0435... \u0422\u0435 \u043A\u0442\u043E \u043D\u0435 \u0437\u043D\u0430\u044E\u0442 \u043E \u0441\u0432\u043E\u0451\u043C \u043D\u0435\u0441\u0447\u0430\u0441\u0442\u044C\u0435, \u0442\u0435 \u043D\u0438\u043A\u043E\u0433\u0434\u0430 \u043D\u0435 \u043F\u043E\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044E \u0441\u0435\u0431\u044F \u043D\u0435\u0441\u0447\u0430\u0441\u0442\u043D\u044B\u043C\u0438
quote.25=\u041B\u0435\u0433\u0447\u0435 \u043F\u043E\u0431\u0435\u0434\u0438\u0442\u044C \u0442\u0440\u0443\u0434\u043D\u043E\u0441\u0442\u044C \u043E\u0436\u0438\u0434\u0430\u043D\u0438\u044F, \u0447\u0435\u043C \u043D\u0435 \u0431\u044B\u0442\u044C \u0441\u043F\u043E\u0441\u043E\u0431\u043D\u044B\u043C \u0436\u0434\u0430\u0442\u044C \u0432\u043E\u043E\u0431\u0449\u0435
quote.26=\u0422\u0430\u043A \u0436\u0435, \u043A\u0430\u043A \u043E\u0433\u043E\u043D\u044C - \u044D\u0442\u043E \u0438\u0441\u0442\u043E\u0447\u043D\u0438\u043A \u0441\u0432\u0435\u0442\u0430, \u0442\u0430\u043A \u043B\u044E\u0431\u043E\u0432\u044C - \u0438\u0441\u0442\u043E\u0447\u043D\u0438\u043A \u0437\u043D\u0430\u043D\u0438\u044F
quote.27=\u0422\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0448\u044C \u0443\u0431\u0438\u0442\u044C \u0441\u043E\u043D \u0438\u043B\u0438 \u0438\u043B\u043B\u044E\u0437\u0438\u044E \u043C\u0435\u0447\u043E\u043C. \u0422\u0430\u043A \u0436\u0435, \u043A\u0430\u043A \u043D\u0435\u043B\u044C\u0437\u044F \u0443\u0431\u0440\u0430\u0442\u044C \u0442\u0432\u043E\u0435 \u043E\u0442\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u0432 \u0437\u0435\u0440\u043A\u0430\u043B\u0435
quote.28=\u041D\u0435\u0437\u0430\u0449\u0438\u0449\u0451\u043D\u043D\u043E\u0441\u0442\u044C \u0438\u043D\u043E\u0433\u0434\u0430 \u043F\u0440\u0435\u0432\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044F \u0432 \u0441\u0442\u0440\u0430\u0445, \u0438 \u0441\u0442\u0440\u0430\u0445 \u0441\u043E\u0437\u0434\u0430\u0435\u0442 \u043C\u043E\u043D\u0441\u0442\u0440\u0430
quote.29=\u041D\u0435\u0442 \u043F\u0440\u043E\u0448\u043B\u043E\u0433\u043E \u0441\u043E\u0431\u044B\u0442\u0438\u044F, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u043D\u0435 \u0438\u043C\u0435\u0435\u0442 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F. \u0411\u0435\u0441\u0441\u043C\u044B\u0441\u043B\u0435\u043D\u043D\u043E \u0441\u0443\u0434\u0438\u0442\u044C, \u043A\u0430\u043A\u0430\u044F \u0447\u0430\u0441\u0442\u044C \u043F\u043E\u043B\u0435\u0437\u043D\u0430, \u0430 \u043A\u0430\u043A\u0430\u044F \u0431\u0435\u0441\u043F\u043E\u043B\u0435\u0437\u043D\u0430. \u042D\u0442\u043E \u0432\u0441\u0435\u0433\u043E \u043B\u0438\u0448\u044C \u0433\u043E\u0432\u043E\u0440\u0438\u0442 \u0442\u0432\u043E\u0435 \u042F. \u0412\u043C\u0435\u0441\u0442\u043E \u044D\u0442\u043E\u0433\u043E, \u043E\u0441\u043E\u0437\u043D\u0430\u0439 \u0443\u0434\u0430\u0447\u0443 \u043A\u0430\u043A \u043E\u0434\u0438\u043D \u0432\u0430\u0436\u043D\u044B\u0439 \u0437\u043D\u0430\u043A. \u041D\u0435 \u043D\u0435\u0434\u043E\u043E\u0446\u0435\u043D\u0438\u0432\u0430\u0439 \u0441\u0435\u0431\u044F
quote.30=\u041D\u0438\u043A\u0442\u043E \u043D\u0435 \u0445\u043E\u0447\u0435\u0442 \u043E\u0431\u0438\u0434\u0435\u0442\u044C \u043B\u044E\u0431\u0438\u043C\u044B\u0445. \u041D\u0430\u043E\u0431\u043E\u0440\u043E\u0442, \u043C\u044B \u0436\u0435\u043B\u0430\u0435\u043C \u0438\u043C \u0441\u0447\u0430\u0441\u0442\u044C\u044F, \u043D\u043E \u043A\u0430\u043A-\u0442\u043E \u0447\u0430\u0441\u0442\u043E \u043D\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u043C \u0438 \u043F\u0440\u0438\u043D\u043E\u0441\u0438\u043C \u043F\u0435\u0447\u0430\u043B\u044C
quote.31=\u041B\u044E\u0431\u043E\u0432\u044C \u0435\u0441\u0442\u044C \u0441\u0432\u044F\u0449\u0435\u043D\u043D\u043E\u0435 \u0441\u0442\u0440\u0435\u043C\u043B\u0435\u043D\u0438\u0435 \u043A \u043D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E\u043C\u0443 \u043E\u0442 \u0441\u0430\u043C\u043E\u0439 \u0447\u0438\u0441\u0442\u043E\u0439 \u0447\u0430\u0441\u0442\u0438 \u043D\u0430\u0448\u0435\u0439 \u0434\u0443\u0448\u0438
quote.32=\u0421\u0432\u043E\u0431\u043E\u0434\u0430 \u043D\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043A\u0430\u043A \u043E\u0431\u044C\u0435\u043A\u0442\u0438\u0432\u043D\u0430\u044F \u0438\u0441\u0442\u0438\u043D\u0430. \u041E\u043D\u0430 \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u0432\u043D\u0443\u0442\u0440\u0438, \u0438 \u0442\u0435, \u043A\u0442\u043E \u0436\u0435\u043B\u0430\u0435\u0442 \u0431\u044B\u0442\u044C \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u044B\u043C\u0438, \u0442\u0435 \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u044B
quote.33=\u0412\u0440\u0435\u043C\u044F \u043D\u0435\u043B\u044C\u0437\u044F \u043E\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C, \u043D\u043E \u043C\u044B \u043C\u043E\u0436\u0435\u043C \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0435\u0433\u043E \u043A \u043B\u0443\u0447\u0448\u0435\u043C\u0443, \u0440\u0430\u0437\u0432\u0435 \u043D\u0435\u0442?
